[words]
plugin~Truck="Truck: Все для трака"
Truck turn restriction alarm="Сигнал запрета поворота для Трака"
Truck turn restriction alarm Settings="Запрет поворота для Трака. Настройки"
Truck turn restriction alarm Settings. Audio Signal Setting="Запрет поворота для Трака. Настройки звука"
Choose Truck turn restriction Sound="Выберите извещение"